{
  "RUN_ID": "covid_19/sri_lanka/1630414144/e70bbdf",
  "Background and main objectives of the modelling analysis": "The AuTuMN team (Monash University, Melbourne, Australia) collaborates closely with WHO-SEARO to provide modelling-based guidance for COVID-19 policy making in Sri Lanka. The primary aims of the present analysis are to evaluate the impact of different mobility restrictions and vaccine effects.\r\n",
  "Abbreviations": [
    "ad:sint",
    "ullamco:sint",
    "cillum:et",
    "consequat:ullamco",
    "irure:consequat",
    "eu:nulla",
    "proident:cupidatat"
  ],
  "Key findings": {
    "finding_1": "* Extending lockdowns past September 06th is projected to reduce deaths from COVID-19. If the lockdowns are extended to September 18th and October 2nd, respectively, 3,000 and 4,000 deaths can be prevented relative to a release of lockdown on September 06th.",
    "finding_2": "* Maintaining strict mobility restrictions during the lockdown period can substantially reduce the number of deaths.",
    "finding_3": "* We estimate that Sri Lanka is approaching substantial herd protection, that should allow some re-opening in a few weeks. However, in the absence of a recent serosurvey, it is hard to be certain of this. Therefore, cautious re-opening with close monitoring of effective reproduction number at that time is important."
  },
  "Epidemic projections": {
    "epi_pic_01": "https://autumn-data.s3-ap-southeast-2.amazonaws.com/covid_19/sri_lanka/1630324452/5b8604f/plots/calibration-fit/calibration-fit-infection_deaths.png",
    "epi_pic_02": "https://autumn-data.s3-ap-southeast-2.amazonaws.com/covid_19/sri_lanka/1630324452/5b8604f/plots/calibration-fit/calibration-fit-infection_deaths.png",
    "epi_text": "In all of the scenarios it is assumed that 50% of the total population are vaccinated with two doses by September 14th (lag of two weeks allocated for immunity development). By January 1st, 2022 it is assumed that 80% of the total population are fully vaccinated.\r\n",
    "Scenario 1": "Baseline (S0): Maintaining the current lockdown mobility levels for the future.",
    "Scenario 2": "Scenario 1: Until September 6th maintaining the lockdown mobility. After September 6th mobility levels return to the average level observed before lockdown.",
    "Scenario 3": "Scenario 2: Until September 6th maintaining the lockdown mobility. After September 6th mobility levels return to a 50% of the maximum observed in the past 6 months.",
    "Scenario 4": "Scenario 3: Until September 18th maintaining the lockdown mobility. After September 18th mobility levels return to the average level observed before lockdown.",
    "Scenario 5": "Scenario 4: Until October 02nd maintaining the lockdown mobility. After October 02nd mobility levels return to the average level observed before lockdown.\r\n",
    "Scenario 6": "In order to compare the effect of adhering to strict lockdown mobility levels vs the current observed levels of mobility during lockdown, the above scenarios 1, 3 and 4 are further compared with counterfactual scenarios. In these counterfactual scenarios it is assumed that during the lockdown periods the mobility levels for workplaces and other locations remain at a level of 0.3. Here, the lockdown is assumed to begin from Aug 21st and are continued till Sep 6th (Scenario 5), Sep 18th (Scenario 6) and Oct 02nd (Scenario 7).\r\n"

  },
  "Uncertainty projections": {
    "rec_pic": "https://autumn-data.s3-ap-southeast-2.amazonaws.com/covid_19/sri_lanka/1630324452/5b8604f/plots/params-vs-loglikelihood/likelihood-against-contact_rate.png",
    "rec_text_1": "The uncertainty levels surrounding the above projections are summarised in Fig. 3 and Fig. 4.\r\n",
    "rec_text_2": "Figure 3: Model projections showing different durations of lockdowns (lockdown until Sep 06th (S1), Sep 18th (S3) and Oct 2nd (S4)) and returning mobility to the average level observed before lockdown. Projections assume vaccination of 50% of the total population with both doses by  September 14th. Top-left: notifications, top-right: infection deaths, bottom-left: ICU occupancy and bottom-right: accumulated deaths. Line, 50th centile credible interval; shading, 25th to 75th centile credible interval. Black circles; reported data.\r\n",
    "rec_text_3": "Figure 4: Lives saved when strict mobility is adhered to during lockdown compared to current lockdown mobility. Top-left comparing scenarios 1 and 5; top-right comparing scenarios 3 and 6; bottom comparing scenarios 4 and 7. Line, 50th centile credible interval; shading, 25th to 75th centile credible interval.\r\n"

  },
  "Assumption": "Ut ullamco qui laborum est sunt consectetur adipisicing sit laborum esse velit nisi dolor. Aute ipsum tempor ut dolore adipisicing officia pariatur quis cupidatat nisi magna et. Non incididunt fugiat incididunt ipsum.\r\nEsse eu non cillum culpa ipsum anim ullamco mollit aliquip reprehenderit elit ullamco laboris. Cillum consequat eu est exercitation ad. Eu cupidatat velit ut aute laborum sint sint tempor. Ullamco duis ut cillum ipsum occaecat ipsum ipsum veniam qui qui voluptate nisi commodo. Consectetur velit laboris eiusmod nulla amet labore dolor. Tempor qui exercitation sunt culpa irure esse proident in magna dolore dolor. Ut excepteur occaecat proident et.\r\n"
}