{
  "RUN_ID": "covid_19/philippines/1627362365/4c8ee0c/",
  "Background and main objectives of the modelling analysis": "The AuTuMN team (Monash University, Melbourne, Australia) collaborates closely with the FASSSTER group (ATENEO University), the Philippines Department of Health and the WHO Regional Office for the Western Pacific to provide modelling-based guidance for Covid-19 policy making. The primary aims of the present analysis are to evaluate the impact of the Delta variant emergence in the NCR and project the future epidemic trajectory under various levels of mobility restrictions.\r\n",
  "Abbreviations": [
    "NCR: National Capital Region",
    "MHS: Minimum Health Standards",
    "CQ: Community Quarantine", 
    "GCQ: General CQ", 
    "MECQ: Modified Enhanced CQ",
    "ECQ: Enhanced CQ",
    "VoC: Variants of concern"
  ],
  "Key findings": {
    "finding_1": "* The Delta variant, which is more transmissible and may be associated with more severe disease than the alpha variant, is likely already the dominant strain in the NCR (Figure 4).",
    "finding_2": "* Compliance with MHS is a critical factor for Covid-19 epidemic control:",
    "finding_3": "* Assuming MHS compliance remains at current levels, moving to GCQ from MECQ on the 1st of September is estimated to lead to an additional 48,900 cases (Figure 2B) and 410 deaths (Figure 2D), compared to baseline.",
    "finding_4": "* Moving to GCQ from MECQ with a 30% reduction in MHC compliance from the 1st of September is estimated to lead to an additional 116,400 cases (Figure 2B) and 980 deaths (Figure 2D), compared to baseline.",
    "finding_5": "* A 30% reduction in MHS compliance from the 1st of September is estimated to increase peak ICU occupancy by 19 to 34% compared to baseline, depending on the mobility scenario considered (Figure 2C). "
  },
  "Epidemic projections under various scenarios of community quarantine and MHS compliance": {
    "epi_pic_01": "https://autumn-data.s3-ap-southeast-2.amazonaws.com/covid_19/sri_lanka/1630324452/5b8604f/plots/calibration-fit/calibration-fit-infection_deaths.png",
    "epi_pic_02": "https://autumn-data.s3-ap-southeast-2.amazonaws.com/covid_19/sri_lanka/1630324452/5b8604f/plots/calibration-fit/calibration-fit-infection_deaths.png",
    "epi_text": "The baseline scenario represents a counterfactual situation where MECQ and high MHS compliance are maintained for the simulated period. This scenario was included for comparison purposes, as it shows the impact of the interventions already implemented. The scenarios simulate the impact of transitioning from MECQ to GCQ from the 15th of September (Scenarios 1 & 3) or the 1st of September (Scenarios 2 & 4). In addition, compliance with MHS is either maintained at current levels (Scenarios 1 & 2) or reduced by 30% from the 1st of September (Scenarios 3 & 4). \r\n",
    "Scenario 1": "Scenario 1: est mollit aliquip in qui eiusmod commodo commodo voluptate enim",
    "Scenario 2": "Scenario 2: eu mollit esse magna aute irure non consectetur qui eiusmod",
    "Scenario 3": "Scenario 3: do qui dolor occaecat incididunt qui dolore consequat labore id"
  },
  "Inferred characteristics of the local COVID-19 epidemic": {
    "rec_pic": "https://autumn-data.s3-ap-southeast-2.amazonaws.com/covid_19/sri_lanka/1630324452/5b8604f/plots/params-vs-loglikelihood/likelihood-against-contact_rate.png",
    "rec_text": "By using local data on case notifications, ICU occupancy and Covid-19 deaths, it was possible to infer some unknown characteristics of the local epidemic (Figure 3). First, the model is able to estimate the proportion of symptomatic cases who are detected over time (see Technical Description).The resulting case detection profile is shown in the figure on the right (solid line: median, dark blue shade: 50% credible interval, light blue shade: 95% credible interval). \r\nSecond, the model allows new variants of concern (VoC) to emerge naturally in the synthetic population. This is done by introducing a few VoC infections at a given time and the VoC strain then spreads in the population alongside the original virus strain. The multi-strain nature of the model allows us to track the respective contribution of the different virus strains to the disease incidence. Figure 4 presents the inferred proportion of Delta variant among new Covid-19 cases over time."
  },
  "Assumption": "Ut ullamco qui laborum est sunt consectetur adipisicing sit laborum esse velit nisi dolor. Aute ipsum tempor ut dolore adipisicing officia pariatur quis cupidatat nisi magna et. Non incididunt fugiat incididunt ipsum.\r\nEsse eu non cillum culpa ipsum anim ullamco mollit aliquip reprehenderit elit ullamco laboris. Cillum consequat eu est exercitation ad. Eu cupidatat velit ut aute laborum sint sint tempor. Ullamco duis ut cillum ipsum occaecat ipsum ipsum veniam qui qui voluptate nisi commodo. Consectetur velit laboris eiusmod nulla amet labore dolor. Tempor qui exercitation sunt culpa irure esse proident in magna dolore dolor. Ut excepteur occaecat proident et.\r\n"
}